{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "¦": 66,
      "â": 67,
      "Ġ": 68,
      "Ģ": 69,
      "ĵ": 70,
      "Ķ": 71,
      "Ļ": 72,
      "ľ": 73,
      "Ŀ": 74,
      "Ġt": 75,
      "Ġa": 76,
      "he": 77,
      "in": 78,
      "re": 79,
      "Ġs": 80,
      "Ġw": 81,
      "Ġthe": 82,
      "on": 83,
      "er": 84,
      "Ġc": 85,
      "or": 86,
      "at": 87,
      "ou": 88,
      "Ġf": 89,
      "nd": 90,
      "ed": 91,
      "Ġb": 92,
      "it": 93,
      "Ġto": 94,
      "Ġp": 95,
      "is": 96,
      "ing": 97,
      "en": 98,
      "Ġd": 99,
      "Ġm": 100,
      "es": 101,
      "an": 102,
      "Ġo": 103,
      "Ġh": 104,
      "al": 105,
      "ar": 106,
      "Ġin": 107,
      "as": 108,
      "Ġand": 109,
      "Ġth": 110,
      "ic": 111,
      "Ġof": 112,
      "Ġl": 113,
      "Ġn": 114,
      "il": 115,
      "om": 116,
      "id": 117,
      "ion": 118,
      "ay": 119,
      "the": 120,
      "us": 121,
      "Ġre": 122,
      "ent": 123,
      "le": 124,
      "Ġy": 125,
      "ve": 126,
      "Ġg": 127,
      "Ġbe": 128,
      "Ġe": 129,
      "Ġis": 130,
      "Ġfor": 131,
      "Ġst": 132,
      "ow": 133,
      "ac": 134,
      "ot": 135,
      "ol": 136,
      "Ġon": 137,
      "Ġhe": 138,
      "ig": 139,
      "Ġde": 140,
      "Ġyou": 141,
      "Ġthat": 142,
      "ad": 143,
      "th": 144,
      "ir": 145,
      "os": 146,
      "ers": 147,
      "im": 148,
      "Ġwe": 149,
      "am": 150,
      "ill": 151,
      "Ġwas": 152,
      "ly": 153,
      "Ġwh": 154,
      "ro": 155,
      "ith": 156,
      "ter": 157,
      "Ġwith": 158,
      "Ġare": 159,
      "ation": 160,
      "'s": 161,
      "ver": 162,
      "et": 163,
      "Ġit": 164,
      "ct": 165,
      "Ġu": 166,
      "if": 167,
      "Ġha": 168,
      "Ġal": 169,
      "Ġan": 170,
      "ut": 171,
      "ur": 172,
      "op": 173,
      "ew": 174,
      "el": 175,
      "st": 176,
      "Ġj": 177,
      "Ġv": 178,
      "Ġas": 179,
      "our": 180,
      "ch": 181,
      "ke": 182,
      "Ġr": 183,
      "out": 184,
      "ce": 185,
      "ld": 186,
      "Ġcon": 187,
      "Ġat": 188,
      "Ġfr": 189,
      "and": 190,
      "pp": 191,
      "res": 192,
      "Ġse": 193,
      "ge": 194,
      "af": 195,
      "ate": 196,
      "Ġcom": 197,
      "Ġtr": 198,
      "Ġch": 199,
      "um": 200,
      "Ġsh": 201,
      "Ġhave": 202,
      "ear": 203,
      "est": 204,
      "ies": 205,
      "Ġsa": 206,
      "un": 207,
      "Ġi": 208,
      "Ġk": 209,
      "Ġwill": 210,
      "ort": 211,
      "ht": 212,
      "day": 213,
      "oo": 214,
      "ant": 215,
      "Ġor": 216,
      "ul": 217,
      "ore": 218,
      "Ġsu": 219,
      "ome": 220,
      "Ġus": 221,
      "all": 222,
      "oc": 223,
      "Ġsaid": 224,
      "em": 225,
      "Ġthey": 226,
      "Ġfrom": 227,
      "ther": 228,
      "eop": 229,
      "Ġnot": 230,
      "eople": 231,
      "ain": 232,
      "nt": 233,
      "ity": 234,
      "iv": 235,
      "ign": 236,
      "ive": 237,
      "Ġdeaf": 238,
      "ment": 239,
      "Ġpeople": 240,
      "art": 241,
      "ould": 242,
      "Ġex": 243,
      "ud": 244,
      "ight": 245,
      "Ġthis": 246,
      "Ġpro": 247,
      "ice": 248,
      "ess": 249,
      "Ġab": 250,
      "ial": 251,
      "Ġcan": 252,
      "Ġsay": 253,
      "ide": 254,
      "ist": 255,
      "se": 256,
      "Ġhas": 257,
      "Ġ1": 258,
      "Ġwor": 259,
      "Ġ\"": 260,
      "pe": 261,
      "ard": 262,
      "Ġ2": 263,
      "Ġyour": 264,
      "Ġdo": 265,
      "Ġby": 266,
      "Ġnew": 267,
      "00": 268,
      "one": 269,
      "Ġwho": 270,
      "we": 271,
      "red": 272,
      "ast": 273,
      "ca": 274,
      "Ġme": 275,
      "Ġall": 276,
      "ust": 277,
      "so": 278,
      "Ġtheir": 279,
      "pt": 280,
      "fe": 281,
      "Ġwere": 282,
      "ack": 283,
      "ident": 284,
      "qu": 285,
      "Ġhis": 286,
      "Ġle": 287,
      "ia": 288,
      "Ġpl": 289,
      "Ġpr": 290,
      "Ġne": 291,
      "Ġwhe": 292,
      "Ġout": 293,
      "Ġgo": 294,
      "Ġoff": 295,
      "Ġbut": 296,
      "ab": 297,
      "age": 298,
      "ie": 299,
      "Ġup": 300,
      "ber": 301,
      "ump": 302,
      "lo": 303,
      "ak": 304,
      "Ġabout": 305,
      "Ġsign": 306,
      "Ġar": 307,
      "ans": 308,
      "ose": 309,
      "Ġthere": 310,
      "ace": 311,
      "ost": 312,
      "Ġres": 313,
      "Ġcomm": 314,
      "very": 315,
      "Ġtw": 316,
      "Ġim": 317,
      "port": 318,
      "Ġad": 319,
      "use": 320,
      "Ġac": 321,
      "Ġpres": 322,
      "av": 323,
      "for": 324,
      "ake": 325,
      "ions": 326,
      "Ġcou": 327,
      "Ġaf": 328,
      "Ġam": 329,
      "Ġyear": 330,
      "Ġmore": 331,
      "Ġher": 332,
      "now": 333,
      "ag": 334,
      "Ġman": 335,
      "ine": 336,
      "oug": 337,
      "iz": 338,
      "ally": 339,
      "Ġwork": 340,
      "ook": 341,
      "ood": 342,
      "are": 343,
      "ike": 344,
      "new": 345,
      "Ġte": 346,
      "'t": 347,
      "Ġtim": 348,
      "Ġgr": 349,
      "Ġour": 350,
      "ame": 351,
      "Ġag": 352,
      "ound": 353,
      "ang": 354,
      "Ġtrump": 355,
      "Ġinter": 356,
      "Ġcr": 357,
      "Ġun": 358,
      "per": 359,
      "Ġstor": 360,
      "Ġapp": 361,
      "Ġbeen": 362,
      "Ġpol": 363,
      "Ġcl": 364,
      "ip": 365,
      "her": 366,
      "Ġso": 367,
      "cause": 368,
      "Ġother": 369,
      "ren": 370,
      "Ġalso": 371,
      "te": 372,
      "Ġthem": 373,
      "ail": 374,
      "Ġone": 375,
      "Ġdis": 376,
      "to": 377,
      "news": 378,
      "Ġinc": 379,
      "Ġbecause": 380,
      "ich": 381,
      "ire": 382,
      "Ġwhat": 383,
      "'m": 384,
      "Ġcont": 385,
      "Ġtwo": 386,
      "ous": 387,
      "Ġlike": 388,
      "Ġhad": 389,
      "ool": 390,
      "ated": 391,
      "Ġtoday": 392,
      "Ġmo": 393,
      "ong": 394,
      "ind": 395,
      "Ġsome": 396,
      "Ġshe": 397,
      "ied": 398,
      "Ġwould": 399,
      "ib": 400,
      "ank": 401,
      "irst": 402,
      "Ġbo": 403,
      "Ġtop": 404,
      "ild": 405,
      "orn": 406,
      "uc": 407,
      "Ġen": 408,
      "Ġwee": 409,
      "Ġwant": 410,
      "Ġoffic": 411,
      "Ġbr": 412,
      "Ġmy": 413,
      "ree": 414,
      "aw": 415,
      "Ġsch": 416,
      "ass": 417,
      "act": 418,
      "Ġafter": 419,
      "ates": 420,
      "ors": 421,
      "ations": 422,
      "ure": 423,
      "Ġ20": 424,
      "own": 425,
      "Ġpresident": 426,
      "Ġtime": 427,
      "aring": 428,
      "Ġwhen": 429,
      "Ġover": 430,
      "Ġcomp": 431,
      "ite": 432,
      "Ġco": 433,
      "Ġif": 434,
      "Ġrec": 435,
      "pre": 436,
      "Ġcommun": 437,
      "Ġschool": 438,
      "old": 439,
      "ough": 440,
      "ary": 441,
      "ick": 442,
      "Ġget": 443,
      "Ġacc": 444,
      "Ġfirst": 445,
      "oll": 446,
      "ond": 447,
      "form": 448,
      "Ġday": 449,
      "Ġca": 450,
      "Ġ(": 451,
      "Ġdid": 452,
      "ach": 453,
      "Ġnow": 454,
      "ell": 455,
      "ase": 456,
      "ue": 457,
      "Ġstate": 458,
      "ord": 459,
      "Ġknow": 460,
      "bl": 461,
      "Ġbl": 462,
      ".\"": 463,
      "Ġev": 464,
      "Ġevery": 465,
      "Ġinv": 466,
      "Ġjust": 467,
      "this": 468,
      "ks": 469,
      "ry": 470,
      "Ġser": 471,
      "ict": 472,
      "Ġcount": 473,
      "Ġmon": 474,
      "ents": 475,
      "that": 476,
      "Ġshow": 477,
      "Ġno": 478,
      "Ġdr": 479,
      "Ġfe": 480,
      "Ġjo": 481,
      "Ġem": 482,
      "Ġwhich": 483,
      "Ġsays": 484,
      "there": 485,
      "Ġact": 486,
      "erson": 487,
      "irus": 488,
      "ile": 489,
      "Ġstud": 490,
      "Ġpart": 491,
      "Ġvide": 492,
      "Ġfl": 493,
      "Ġhim": 494,
      "Ġcall": 495,
      "Ġsee": 496,
      "Ġro": 497,
      "ult": 498,
      "pport": 499,
      "ence": 500,
      "Ġwat": 501,
      "Ġreport": 502,
      "Ġqu": 503,
      "Ġnad": 504,
      "Ġhow": 505,
      "amp": 506,
      "ings": 507,
      "Ġcould": 508,
      "ife": 509,
      "Ġsp": 510,
      "ities": 511,
      "Ġthose": 512,
      "ug": 513,
      "they": 514,
      "hed": 515,
      "Ġpolice": 516,
      "angu": 517,
      "Ġneed": 518,
      "but": 519,
      "Ġlangu": 520,
      "Ġstories": 521,
      "ress": 522,
      "Ġhearing": 523,
      "Ġyears": 524,
      "eric": 525,
      "Ġnews": 526,
      "ap": 527,
      "Ġsc": 528,
      "come": 529,
      "ked": 530,
      "Ġ-": 531,
      "Ġany": 532,
      "hel": 533,
      "oss": 534,
      "ath": 535,
      "ouse": 536,
      "ational": 537,
      "Ġcor": 538,
      "Ġmay": 539,
      "Ġmany": 540,
      "Ġmed": 541,
      "oth": 542,
      "Ġlanguage": 543,
      "Ġchild": 544,
      "pect": 545,
      "Ġthan": 546,
      "Ġ3": 547,
      "Ġlaw": 548,
      "Ġhel": 549,
      "ll": 550,
      "og": 551,
      "ian": 552,
      "ved": 553,
      "Ġfam": 554,
      "your": 555,
      "Ġspe": 556,
      "Ġincl": 557,
      "ember": 558,
      "Ġtoo": 559,
      "Ġvideo": 560,
      "here": 561,
      "Ġback": 562,
      "rent": 563,
      "Ġperson": 564,
      "uring": 565,
      "Ġhapp": 566,
      "Ġinto": 567,
      "reat": 568,
      "000": 569,
      "Ġsec": 570,
      "ne": 571,
      "Ġameric": 572,
      "ep": 573,
      "Ġlook": 574,
      "Ġhouse": 575,
      "Ġdown": 576,
      "Ġfamil": 577,
      "Ġinclud": 578,
      "ade": 579,
      "Ġcar": 580,
      "Ġdon": 581,
      "Ġthr": 582,
      "pl": 583,
      "Ġhelp": 584,
      "Ġstart": 585,
      "ens": 586,
      "ction": 587,
      "Ġdec": 588,
      "ote": 589,
      "ubl": 590,
      "thank": 591,
      "Ġmake": 592,
      "Ġatt": 593,
      "Ġmar": 594,
      "Ġpre": 595,
      "Ġph": 596,
      "Ġ$": 597,
      "Ġinterpre": 598,
      "Ġweek": 599,
      "enc": 600,
      "Ġlast": 601,
      "Ġstr": 602,
      "hello": 603,
      "ance": 604,
      "way": 605,
      "ting": 606,
      "Ġ201": 607,
      "alth": 608,
      "illion": 609,
      "iss": 610,
      "Ġcommunity": 611,
      "Ġright": 612,
      "ical": 613,
      "fore": 614,
      "Ġdif": 615,
      "Ġund": 616,
      "Ġagain": 617,
      "vel": 618,
      "Ġface": 619,
      "Ġlife": 620,
      "wh": 621,
      "xt": 622,
      "Ġper": 623,
      "avirus": 624,
      "onavirus": 625,
      "Ġchar": 626,
      "Ġsupport": 627,
      "eral": 628,
      "ues": 629,
      "ption": 630,
      "vid": 631,
      "Ġcoronavirus": 632,
      "Ġits": 633,
      "rat": 634,
      "any": 635,
      "ts": 636,
      "Ġthree": 637,
      "Ġsoc": 638,
      "she": 639,
      "ublic": 640,
      "you": 641,
      "ady": 642,
      "Ġwom": 643,
      "Ġwhere": 644,
      "fect": 645,
      "Ġrep": 646,
      "king": 647,
      "ning": 648,
      "ious": 649,
      "ition": 650,
      "Ġhard": 651,
      "Ġbeing": 652,
      "gr": 653,
      "able": 654,
      "Ġwatch": 655,
      "rest": 656,
      "Ġserv": 657,
      "Ġrem": 658,
      "year": 659,
      "Ġstill": 660,
      "Ġexper": 661,
      "ned": 662,
      "ff": 663,
      "Ġass": 664,
      "Ġann": 665,
      "Ġthen": 666,
      "Ġcour": 667,
      "ollow": 668,
      "com": 669,
      "Ġlead": 670,
      "Ġhealth": 671,
      "Ġdiffe": 672,
      "de": 673,
      "Ġhome": 674,
      "Ġfollow": 675,
      "yst": 676,
      "Ġasl": 677,
      "ns": 678,
      "Ġduring": 679,
      "ials": 680,
      "Ġdem": 681,
      "Ġshould": 682,
      "als": 683,
      "Ġ5": 684,
      "Ġsure": 685,
      "ited": 686,
      "pit": 687,
      "au": 688,
      "Ġthrough": 689,
      "Ġtest": 690,
      "Ġbefore": 691,
      "vern": 692,
      "Ġfamily": 693,
      "Ġ4": 694,
      "ivers": 695,
      "igh": 696,
      "Ġeveryone": 697,
      "Ġdeath": 698,
      "other": 699,
      "ward": 700,
      "Ġhappen": 701,
      "Ġinform": 702,
      "Ġbet": 703,
      "Ġsocial": 704,
      "Ġstates": 705,
      "ork": 706,
      "ased": 707,
      "Ġrel": 708,
      "Ġnational": 709,
      "Ġdep": 710,
      "rem": 711,
      "Ġcol": 712,
      "Ġgovern": 713,
      "Ġkill": 714,
      "Ġmade": 715,
      "Ġmonth": 716,
      "Ġfound": 717,
      "estig": 718,
      "ced": 719,
      "Ġke": 720,
      "ful": 721,
      "acc": 722,
      "Ġchildren": 723,
      "Ġdifferent": 724,
      "cer": 725,
      "Ġimp": 726,
      "Ġonly": 727,
      "ish": 728,
      "ases": 729,
      "oun": 730,
      "oot": 731,
      "aking": 732,
      "iew": 733,
      "Ġvery": 734,
      "ons": 735,
      "cess": 736,
      "Ġworld": 737,
      "Ġresp": 738,
      "Ġlive": 739,
      "ible": 740,
      "ory": 741,
      "ted": 742,
      "Ġwar": 743,
      "Ġsur": 744,
      "feren": 745,
      "tr": 746,
      "elf": 747,
      "bs": 748,
      "ged": 749,
      "Ġmillion": 750,
      "Ġhere": 751,
      "Ġinformation": 752,
      "be": 753,
      "br": 754,
      "Ġnext": 755,
      "der": 756,
      "Ġtake": 757,
      "Ġind": 758,
      "und": 759,
      "loy": 760,
      "med": 761,
      "Ġpost": 762,
      "Ġnight": 763,
      "'re": 764,
      "Ġmeet": 765,
      "Ġwhite": 766,
      "Ġdisc": 767,
      "Ġinvestig": 768,
      "ah": 769,
      "ri": 770,
      "Ġgu": 771,
      "mer": 772,
      "Ġfeel": 773,
      "Ġsen": 774,
      "Ġwhile": 775,
      "book": 776,
      "ince": 777,
      "Ġuse": 778,
      "Ġop": 779,
      "veral": 780,
      "Ġele": 781,
      "bers": 782,
      "ices": 783,
      "Ġannoun": 784,
      "ton": 785,
      "thing": 786,
      "anc": 787,
      "ments": 788,
      "ck": 789,
      "ospit": 790,
      "Ġreg": 791,
      "Ġmedia": 792,
      "uss": 793,
      "gan": 794,
      "Ġbus": 795,
      "Ġmin": 796,
      "dy": 797,
      "ink": 798,
      "Ġed": 799,
      "ating": 800,
      "Ġwatching": 801,
      "Ġhospit": 802,
      "wn": 803,
      "ording": 804,
      "Ġcalled": 805,
      "alif": 806,
      "Ġaccess": 807,
      "Ġcons": 808,
      "Ġcamp": 809,
      "ix": 810,
      "iday": 811,
      "Ġimport": 812,
      "Ġpass": 813,
      "sign": 814,
      "Ġmem": 815,
      "Ġdied": 816,
      "Ġconferen": 817,
      "Ġfire": 818,
      "Ġreally": 819,
      "Ġagainst": 820,
      "Ġcases": 821,
      "ather": 822,
      "ives": 823,
      "Ġtold": 824,
      "hen": 825,
      "ater": 826,
      "Ġgood": 827,
      "istr": 828,
      "how": 829,
      "Ġche": 830,
      "used": 831,
      "Ġplay": 832,
      "..": 833,
      "ness": 834,
      "Ġrequ": 835,
      "Ġiss": 836,
      "Ġstay": 837,
      "Ġcontin": 838,
      "Ġadd": 839,
      "Ġadv": 840,
      "me": 841,
      "Ġear": 842,
      "Ġcourt": 843,
      "ocrat": 844,
      "Ġins": 845,
      "Ġfacebook": 846,
      "Ġfed": 847,
      "Ġfin": 848,
      "artment": 849,
      "Ġplan": 850,
      "ptions": 851,
      "Ġteam": 852,
      "Ġstudents": 853,
      "land": 854,
      "Ġfour": 855,
      "ones": 856,
      "pol": 857,
      "ey": 858,
      "Ġnor": 859,
      "Ġrele": 860,
      "ought": 861,
      "nds": 862,
      "Ġway": 863,
      "Ġloc": 864,
      "du": 865,
      "Ġsecond": 866,
      "ready": 867,
      "Ġreported": 868,
      "Ġwent": 869,
      "Ġnum": 870,
      "Ġfil": 871,
      "Ġdoes": 872,
      "Ġsm": 873,
      "Ġbu": 874,
      "Ġlo": 875,
      "Ġbill": 876,
      "osed": 877,
      "Ġconf": 878,
      "az": 879,
      "ave": 880,
      "Ġimportant": 881,
      "ters": 882,
      "Ġhigh": 883,
      "oup": 884,
      "Ġmost": 885,
      "Ġseveral": 886,
      "Ġexperi": 887,
      "Ġsus": 888,
      "Ġblack": 889,
      "Ġyork": 890,
      "Ġve": 891,
      "ina": 892,
      "Ġlear": 893,
      "Ġname": 894,
      "hip": 895,
      "Ġ19": 896,
      "Ġcountry": 897,
      "ric": 898,
      "Ġset": 899,
      "Ġunder": 900,
      "hing": 901,
      "Ġbel": 902,
      "ual": 903,
      "Ġsame": 904,
      "Ġexpl": 905,
      "min": 906,
      "Ġcand": 907,
      "Ġlet": 908,
      "gram": 909,
      "Ġgroup": 910,
      "Ġopen": 911,
      "Ġarrest": 912,
      "wel": 913,
      "ty": 914,
      "Ġprogram": 915,
      "ared": 916,
      "Ġje": 917,
      "Ġgoing": 918,
      "Ġ6": 919,
      "Ġdemocrat": 920,
      "Ġconference": 921,
      "arent": 922,
      "Ġfederal": 923,
      "oin": 924,
      "ying": 925,
      "les": 926,
      "Ġemp": 927,
      "remember": 928,
      "Ġlong": 929,
      "Ġasked": 930,
      "Ġown": 931,
      "man": 932,
      "Ġtrans": 933,
      "Ġbre": 934,
      "ines": 935,
      "my": 936,
      "ving": 937,
      "Ġofficials": 938,
      "ges": 939,
      "thor": 940,
      "welcome": 941,
      "Ġwell": 942,
      "ven": 943,
      "Ġeven": 944,
      "Ġend": 945,
      "Ġce": 946,
      "Ġgot": 947,
      "ull": 948,
      "Ġpos": 949,
      "ange": 950,
      "urs": 951,
      "line": 952,
      "Ġlot": 953,
      "Ġwr": 954,
      "Ġleg": 955,
      "Ġprot": 956,
      "ms": 957,
      "hes": 958,
      "uck": 959,
      "ired": 960,
      "Ġanother": 961,
      "ized": 962,
      "19": 963,
      "ief": 964,
      "Ġthese": 965,
      "ility": 966,
      "ually": 967,
      "pr": 968,
      "Ġair": 969,
      "'ve": 970,
      "ale": 971,
      "Ġdes": 972,
      "Ġmiss": 973,
      "Ġcovid": 974,
      "Ġhospital": 975,
      "Ġpublic": 976,
      "ower": 977,
      "Ġcommit": 978,
      "Ġunivers": 979,
      "ise": 980,
      "Ġmu": 981,
      "Ġprov": 982,
      "aily": 983,
      "Ġdays": 984,
      "ention": 985,
      "Ġused": 986,
      "app": 987,
      "ures": 988,
      "view": 989,
      "Ġtal": 990,
      "Ġcommunic": 991,
      "Ġshoot": 992,
      "Ġnear": 993,
      "io": 994,
      "Ġhop": 995,
      "aliforn": 996,
      "Ġcity": 997,
      "nes": 998,
      "Ġcome": 999,
      "Ġboard": 1000,
      "Ġsince": 1001,
      "aff": 1002,
      "alifornia": 1003,
      "Ġdaily": 1004,
      "ific": 1005,
      "Ġincluding": 1006,
      "Ġdepartment": 1007,
      "Ġaround": 1008,
      "Ġeduc": 1009,
      "Ġinvol": 1010,
      "iving": 1011,
      "Ġkilled": 1012,
      "tle": 1013,
      "Ġcle": 1014,
      "Ġstarted": 1015,
      "Ġspec": 1016,
      "Ġorgan": 1017,
      "according": 1018,
      "ween": 1019,
      "ency": 1020,
      "Ġannounced": 1021,
      "Ġvis": 1022,
      "Ġplace": 1023,
      "Ġprotest": 1024,
      "Ġcent": 1025,
      "Ġrece": 1026,
      "Ġpar": 1027,
      "atur": 1028,
      "ative": 1029,
      "ize": 1030,
      "self": 1031,
      "Ġbig": 1032,
      "itter": 1033,
      "Ġinst": 1034,
      "ived": 1035,
      "ger": 1036,
      "Ġsou": 1037,
      "Ġwal": 1038,
      "Ġvot": 1039,
      "Ġbetween": 1040,
      "ft": 1041,
      "Ġcalifornia": 1042,
      "Ġwoman": 1043,
      "Ġold": 1044,
      "ount": 1045,
      "ph": 1046,
      "Ġ7": 1047,
      "Ġexpect": 1048,
      "Ġwood": 1049,
      "Ġret": 1050,
      "when": 1051,
      "iness": 1052,
      "iden": 1053,
      "Ġable": 1054,
      "Ġcompany": 1055,
      "no": 1056,
      "Ġfac": 1057,
      "ages": 1058,
      "Ġdire": 1059,
      "ime": 1060,
      "Ġshare": 1061,
      "Ġ10": 1062,
      "weet": 1063,
      "Ġboth": 1064,
      "Ġmembers": 1065,
      "li": 1066,
      "ins": 1067,
      "Ġthings": 1068,
      "Ġge": 1069,
      "Ġprovide": 1070,
      "gress": 1071,
      "Ġfind": 1072,
      "Ġrest": 1073,
      "Ġalready": 1074,
      "Ġmil": 1075,
      "ctor": 1076,
      "Ġbar": 1077,
      "ves": 1078,
      "Ġexp": 1079,
      "Ġofficers": 1080,
      "ptioned": 1081,
      "ior": 1082,
      "Ġcontr": 1083,
      "Ġgovernment": 1084,
      "Ġconcer": 1085,
      "Ġfriday": 1086,
      "police": 1087,
      "Ġtur": 1088,
      "Ġworking": 1089,
      "Ġunt": 1090,
      "Ġorganiz": 1091,
      "ces": 1092,
      "ever": 1093,
      "Ġallow": 1094,
      "ash": 1095,
      "ene": 1096,
      "Ġma": 1097,
      "ester": 1098,
      "Ġaway": 1099,
      "Ġcase": 1100,
      "Ġuntil": 1101,
      "fl": 1102,
      "ics": 1103,
      "Ġsit": 1104,
      "ants": 1105,
      "Ġeach": 1106,
      "air": 1107,
      "Ġemploy": 1108,
      "Ġcur": 1109,
      "Ġent": 1110,
      "its": 1111,
      "Ġservices": 1112,
      "Ġbusiness": 1113,
      "vers": 1114,
      "tend": 1115,
      "Ġ8": 1116,
      "ators": 1117,
      "Ġpat": 1118,
      "Ġstop": 1119,
      "Ġmeans": 1120,
      "Ġtwitter": 1121,
      "Ġwomen": 1122,
      "Ġuniversity": 1123,
      "what": 1124,
      "Ġav": 1125,
      "ple": 1126,
      "Ġbro": 1127,
      "Ġcare": 1128,
      "Ġwhy": 1129,
      "Ġkeep": 1130,
      "Ġdidn": 1131,
      "trump": 1132,
      "erg": 1133,
      "amed": 1134,
      "Ġart": 1135,
      "Ġ9": 1136,
      "Ġjud": 1137,
      "Ġwed": 1138,
      "Ġfrie": 1139,
      "Ġhead": 1140,
      "Ġ--": 1141,
      "Ġsent": 1142,
      "Ġhist": 1143,
      "aud": 1144,
      "ason": 1145,
      "Ġmonday": 1146,
      "Ġshot": 1147,
      "Ġleast": 1148,
      "20": 1149,
      "Ġpay": 1150,
      "Ġamerican": 1151,
      "Ġtimes": 1152,
      "Ġquest": 1153,
      "uesday": 1154,
      "resent": 1155,
      "Ġthink": 1156,
      "Ġschools": 1157,
      "thro": 1158,
      "Ġtook": 1159,
      "emic": 1160,
      "Ġparent": 1161,
      "Ġmoth": 1162,
      "aug": 1163,
      "Ġfew": 1164,
      "Ġarea": 1165,
      "Ġmust": 1166,
      "ird": 1167,
      "Ġhappened": 1168,
      "Ġexplain": 1169,
      "Ġjethro": 1170,
      "thorities": 1171,
      "Ġsaying": 1172,
      "Ġinterpreter": 1173,
      "cted": 1174,
      "Ġnumber": 1175,
      "orr": 1176,
      "Ġlight": 1177,
      "Ġprovid": 1178,
      "orney": 1179,
      "Ġmuch": 1180,
      "some": 1181,
      "ists": 1182,
      "Ġwin": 1183,
      "ask": 1184,
      "gether": 1185,
      "Ġposs": 1186,
      "erst": 1187,
      "Ġappro": 1188,
      "Ġarrested": 1189,
      "iol": 1190,
      "Ġput": 1191,
      "Ġdiscuss": 1192,
      "Ġcre": 1193,
      "Ġlater": 1194,
      "Ġtweet": 1195,
      "Ġrepresent": 1196,
      "resident": 1197,
      "Ġgen": 1198,
      "Ġbody": 1199,
      "Ġcolle": 1200,
      "Ġinterpreters": 1201,
      "nesday": 1202,
      "aturday": 1203,
      "Ġsaf": 1204,
      "Ġdead": 1205,
      "cc": 1206,
      "Ġmat": 1207,
      "Ġreleased": 1208,
      "Ġsyst": 1209,
      "Ġfive": 1210,
      "ble": 1211,
      "Ġmen": 1212,
      "sh": 1213,
      "Ġservice": 1214,
      "iel": 1215,
      "captions": 1216,
      "Ġgreat": 1217,
      "oney": 1218,
      "Ġmorn": 1219,
      "Ġformer": 1220,
      "ross": 1221,
      "ert": 1222,
      "Ġhour": 1223,
      "ida": 1224,
      "Ġprocess": 1225,
      "Ġcryst": 1226,
      "ru": 1227,
      "ane": 1228,
      "Ġcous": 1229,
      "Ġattorney": 1230,
      "Ġcrystal": 1231,
      "captioned": 1232,
      "dall": 1233,
      "ony": 1234,
      "Ġhar": 1235,
      "Ġtogether": 1236,
      "Ġrun": 1237,
      "Ġplat": 1238,
      "Ġreal": 1239,
      "ands": 1240,
      "Ġadmin": 1241,
      "Ġintern": 1242,
      "Ġplatform": 1243,
      "su": 1244,
      "Ġbelie": 1245,
      "Ġinvolved": 1246,
      "mit": 1247,
      "ten": 1248,
      "Ġvirus": 1249,
      "velop": 1250,
      "Ġeducation": 1251,
      "Ġwooddall": 1252,
      ").": 1253,
      "Ġident": 1254,
      "Ġmur": 1255,
      "Ġmorning": 1256,
      "Ġsk": 1257,
      "Ġleaders": 1258,
      "Ġsuspect": 1259,
      "Ġtom": 1260,
      "Ġlar": 1261,
      "akes": 1262,
      "Ġweeks": 1263,
      "Ġofficer": 1264,
      "Ġcommitte": 1265,
      "Ġfood": 1266,
      "Ġbiden": 1267,
      "Ġinj": 1268,
      "Ġwanted": 1269,
      "Ġsim": 1270,
      "Ġjones": 1271,
      "Ġago": 1272,
      "Ġsaturday": 1273,
      "Ġbeh": 1274,
      "ont": 1275,
      "Ġthank": 1276,
      "Ġdevelop": 1277,
      "cent": 1278,
      "Ġgeor": 1279,
      "Ġgun": 1280,
      "Ġgive": 1281,
      "Ġmother": 1282,
      "Ġref": 1283,
      "Ġacross": 1284,
      "Ġvote": 1285,
      "Ġsund": 1286,
      "Ġupd": 1287,
      "Ġrecent": 1288,
      "Ġcounty": 1289,
      "Ġtuesday": 1290,
      "iting": 1291,
      "ision": 1292,
      "Ġcontinue": 1293,
      "Ġparents": 1294,
      "ner": 1295,
      "Ġinvestigation": 1296,
      "led": 1297,
      "ineau": 1298,
      "Ġmove": 1299,
      "Ġexperience": 1300,
      "ient": 1301,
      "Ġinterview": 1302,
      "Ġunderst": 1303,
      "Ġmeeting": 1304,
      "Ġcousineau": 1305,
      "Ġau": 1306,
      "Ġpast": 1307,
      "leg": 1308,
      "Ġsunday": 1309,
      "'ll": 1310,
      "cut": 1311,
      "president": 1312,
      "Ġstaff": 1313,
      "Ġsuch": 1314,
      "Ġstorm": 1315,
      "Ġstory": 1316,
      "Ġothers": 1317,
      "Ġboy": 1318,
      "Ġmoney": 1319,
      "Ġhur": 1320,
      "esterday": 1321,
      "orida": 1322,
      "Ġchange": 1323,
      "oci": 1324,
      "off": 1325,
      "Ġbur": 1326,
      "Ġassoci": 1327,
      "uly": 1328,
      "gest": 1329,
      "jo": 1330,
      "Ġel": 1331,
      "load": 1332,
      "Ġamericans": 1333,
      "go": 1334,
      "ism": 1335,
      "Ġob": 1336,
      "Ġoffice": 1337,
      "Ġviol": 1338,
      "Ġsub": 1339,
      "ursday": 1340,
      "Ġusing": 1341,
      "Ġwednesday": 1342,
      "Ġsystem": 1343,
      "imin": 1344,
      "Ġcongress": 1345,
      "Ġprev": 1346,
      "xas": 1347,
      "Ġhit": 1348,
      "ially": 1349,
      "ids": 1350,
      "Ġra": 1351,
      "Ġz": 1352,
      "Ġpand": 1353,
      "ified": 1354,
      "itive": 1355,
      "Ġevent": 1356,
      "Ġmaj": 1357,
      "most": 1358,
      "Ġrepublic": 1359,
      "Ġprodu": 1360,
      "ued": 1361,
      "Ġbest": 1362,
      "ured": 1363,
      "Ġwithout": 1364,
      "istration": 1365,
      "do": 1366,
      "ires": 1367,
      "Ġfar": 1368,
      "ided": 1369,
      "ames": 1370,
      "Ġshooting": 1371,
      "Ġclear": 1372,
      "ator": 1373,
      "Ġmaking": 1374,
      "gin": 1375,
      "Ġide": 1376,
      "however": 1377,
      "Ġbuild": 1378,
      "Ġtell": 1379,
      "aign": 1380,
      "Ġint": 1381,
      "ute": 1382,
      "Ġprote": 1383,
      "Ġwon": 1384,
      "ama": 1385,
      "Ġmov": 1386,
      "Ġthought": 1387,
      "orrow": 1388,
      "hers": 1389,
      "Ġcharged": 1390,
      "Ġter": 1391,
      "olog": 1392,
      "Ġvict": 1393,
      "Ġchang": 1394,
      "Ġclass": 1395,
      "Ġcommittee": 1396,
      "many": 1397,
      "Ġopport": 1398,
      "irl": 1399,
      "Ġvir": 1400,
      "Ġopportun": 1401,
      "ety": 1402,
      "Ġjob": 1403,
      "Ġonline": 1404,
      "ock": 1405,
      "Ġrights": 1406,
      "bo": 1407,
      "Ġpoin": 1408,
      "ars": 1409,
      "Ġflorida": 1410,
      "ering": 1411,
      "Ġbecome": 1412,
      "Ġweeke": 1413,
      "Ġmonths": 1414,
      "Ġthursday": 1415,
      "Ġnever": 1416,
      "Ġhistory": 1417,
      "ims": 1418,
      "Ġunderstand": 1419,
      "Ġmajor": 1420,
      "get": 1421,
      "Ġfoc": 1422,
      "Ġforward": 1423,
      "Ġpandemic": 1424,
      "Ġcame": 1425,
      "Ġbring": 1426,
      "Ġjoh": 1427,
      "Ġlocal": 1428,
      "Ġsl": 1429,
      "Ġlist": 1430,
      "Ġattack": 1431,
      "Ġexpected": 1432,
      "fr": 1433,
      "Ġcust": 1434,
      "Ġhom": 1435,
      "Ġdownload": 1436,
      "Ġcandace": 1437,
      "Ġfight": 1438,
      "Ġorder": 1439,
      "Ġrecord": 1440,
      "Ġsy": 1441,
      "Ġcrit": 1442,
      "Ġweekend": 1443,
      "Ġ15": 1444,
      "Ġnorth": 1445,
      "Ġwind": 1446,
      "Ġtexas": 1447,
      "Ġpower": 1448,
      "Ġsix": 1449,
      "Ġfun": 1450,
      "let": 1451,
      "Ġdeaths": 1452,
      "mber": 1453,
      "rick": 1454,
      "up": 1455,
      "Ġcampaign": 1456,
      "hington": 1457,
      "co": 1458,
      "Ġthird": 1459,
      "Ġhand": 1460,
      "ways": 1461,
      "Ġplatforms": 1462,
      "je": 1463,
      "Ġgetting": 1464,
      "Ġsouth": 1465,
      "uation": 1466,
      "Ġcontact": 1467,
      "Ġenc": 1468,
      "Ġsum": 1469,
      "Ġstre": 1470,
      "Ġeng": 1471,
      "Ġimpact": 1472,
      "Ġir": 1473,
      "uary": 1474,
      "Ġtrain": 1475,
      "...": 1476,
      "ison": 1477,
      "Ġhum": 1478,
      "ax": 1479,
      "iver": 1480,
      "son": 1481,
      "Ġuk": 1482,
      "Ġleft": 1483,
      "Ġelection": 1484,
      "Ġconfir": 1485,
      "Ġjudge": 1486,
      "Ġexc": 1487,
      "ds": 1488,
      "ico": 1489,
      "Ġequ": 1490,
      "ately": 1491,
      "Ġpress": 1492,
      "pread": 1493,
      "Ġmet": 1494,
      "fected": 1495,
      "augh": 1496,
      "Ġgirl": 1497,
      "Ġdet": 1498,
      "allen": 1499,
      "Ġtra": 1500,
      "today": 1501,
      "Ġshows": 1502,
      "Ġmight": 1503,
      "Ġamerica": 1504,
      "anta": 1505,
      "Ġsomeone": 1506,
      "Ġrespond": 1507,
      "Ġtomorrow": 1508,
      "ched": 1509,
      "ok": 1510,
      "Ġgall": 1511,
      "audet": 1512,
      "Ġpa": 1513,
      "after": 1514,
      "Ġdoing": 1515,
      "Ġwashington": 1516,
      "ling": 1517,
      "Ġeas": 1518,
      "Ġwel": 1519,
      "une": 1520,
      "Ġresult": 1521,
      "Ġsomething": 1522,
      "Ġcele": 1523,
      "Ġhon": 1524,
      "cts": 1525,
      "Ġchr": 1526,
      "Ġcharges": 1527,
      "side": 1528,
      "Ġwa": 1529,
      "con": 1530,
      "Ġhost": 1531,
      "Ġyoun": 1532,
      "Ġris": 1533,
      "Ġtrial": 1534,
      "Ġemerg": 1535,
      "Ġhope": 1536,
      "Ġdemocratic": 1537,
      "Ġemploye": 1538,
      "ached": 1539,
      "rain": 1540,
      "Ġfund": 1541,
      "ular": 1542,
      "ional": 1543,
      "Ġissues": 1544,
      "Ġsenate": 1545,
      "Ġadministration": 1546,
      "ove": 1547,
      "Ġpop": 1548,
      "Ġnamed": 1549,
      "ailable": 1550,
      "Ġadvoc": 1551,
      "Ġaslcaptions": 1552,
      "Ġpict": 1553,
      "Ġseen": 1554,
      "Ġstudent": 1555,
      "Ġconne": 1556,
      "Ġphone": 1557,
      "Ġcenter": 1558,
      "Ġdistr": 1559,
      "ivid": 1560,
      "Ġimpe": 1561,
      "Ġbetter": 1562,
      "Ġmurder": 1563,
      "Ġposted": 1564,
      "Ġdog": 1565,
      "Ġdecided": 1566,
      "Ġinte": 1567,
      "Ġrac": 1568,
      "Ġdef": 1569,
      "Ġclose": 1570,
      "Ġlooking": 1571,
      "acy": 1572,
      "Ġbrief": 1573,
      "Ġtech": 1574,
      "Ġencour": 1575,
      "Ġjuly": 1576,
      "Ġhours": 1577,
      "Ġmarch": 1578,
      "ret": 1579,
      "Ġunited": 1580,
      "Ġwater": 1581,
      "yes": 1582,
      "Ġwebs": 1583,
      "ney": 1584,
      "ffect": 1585,
      "Ġson": 1586,
      "Ġmid": 1587,
      "Ġavailable": 1588,
      "Ġstar": 1589,
      "Ġsex": 1590,
      "Ġhol": 1591,
      "Ġalways": 1592,
      "Ġdisab": 1593,
      "Ġsw": 1594,
      "Ġfel": 1595,
      "Ġsaw": 1596,
      "Ġwhether": 1597,
      "Ġfriends": 1598,
      "Ġteac": 1599,
      "Ġ30": 1600,
      "rew": 1601,
      "ots": 1602,
      "aken": 1603,
      "Ġpolit": 1604,
      "Ġdro": 1605,
      "cept": 1606,
      "Ġattend": 1607,
      "Ġjustice": 1608,
      "Ġfull": 1609,
      "Ġprom": 1610,
      "Ġpositive": 1611,
      "Ġmain": 1612,
      "Ġstand": 1613,
      "Ġindivid": 1614,
      "Ġemergency": 1615,
      "dc": 1616,
      "Ġsuc": 1617,
      "Ġdise": 1618,
      "Ġneeds": 1619,
      "Ġstrong": 1620,
      "Ġmass": 1621,
      "Ġask": 1622,
      "Ġprop": 1623,
      "Ġdoesn": 1624,
      "Ġimpeach": 1625,
      "Ġspread": 1626,
      "Ġla": 1627,
      "Ġlit": 1628,
      "Ġsend": 1629,
      "Ġmedical": 1630,
      "ished": 1631,
      "Ġfilm": 1632,
      "Ġes": 1633,
      "Ġeffect": 1634,
      "Ġyouth": 1635,
      "Ġjoin": 1636,
      "Ġlearn": 1637,
      "Ġdeal": 1638,
      "Ġimm": 1639,
      "Ġty": 1640,
      "Ġchallen": 1641,
      "Ġ200": 1642,
      "Ġpolic": 1643,
      "ra": 1644,
      "reen": 1645,
      "Ġple": 1646,
      "Ġknown": 1647,
      "by": 1648,
      "Ġsal": 1649,
      "itary": 1650,
      "oms": 1651,
      "Ġtrying": 1652,
      "Ġresear": 1653,
      "ys": 1654,
      "Ġcla": 1655,
      "Ġinclude": 1656,
      "Ġinterest": 1657,
      "par": 1658,
      "ries": 1659,
      "Ġcurrent": 1660,
      "ets": 1661,
      "Ġincre": 1662,
      "ister": 1663,
      "Ġhold": 1664,
      "Ġphot": 1665,
      "Ġgallaudet": 1666,
      "od": 1667,
      "Ġdue": 1668,
      "Ġdrug": 1669,
      "gia": 1670,
      "ald": 1671,
      "Ġgrant": 1672,
      "Ġwebsite": 1673,
      "last": 1674,
      "Ġincident": 1675,
      "Ġreports": 1676,
      "Ġpossible": 1677,
      "Ġest": 1678,
      "itness": 1679,
      "ised": 1680,
      "Ġ11": 1681,
      "Ġpercent": 1682,
      "wards": 1683,
      "Ġbehind": 1684,
      "offic": 1685,
      "Ġmas": 1686,
      "Ġang": 1687,
      "Ġcheck": 1688,
      "Ġlove": 1689,
      "Ġretur": 1690,
      "tw": 1691,
      "Ġstore": 1692,
      "urity": 1693,
      "Ġshowed": 1694,
      "Ġtravel": 1695,
      "Ġgame": 1696,
      "iff": 1697,
      "Ġcarol": 1698,
      "Ġcam": 1699,
      "Ġvar": 1700,
      "Ġprior": 1701,
      "Ġsupp": 1702,
      "Ġcomple": 1703,
      "Ġearly": 1704,
      "Ġspecial": 1705,
      "Ġcelebr": 1706,
      "Ġthreat": 1707,
      "Ġconv": 1708,
      "Ġlevel": 1709,
      "Ġtechn": 1710,
      "ense": 1711,
      "ems": 1712,
      "see": 1713,
      "Ġenough": 1714,
      "Ġcommunication": 1715,
      "Ġfree": 1716,
      "Ġanim": 1717,
      "avrick": 1718,
      "Ġdemocrats": 1719,
      "Ġmilitary": 1720,
      "Ġpassed": 1721,
      "Ġbook": 1722,
      "Ġdel": 1723,
      "Ġatl": 1724,
      "Ġchina": 1725,
      "Ġarr": 1726,
      "Ġstatement": 1727,
      "Ġsecurity": 1728,
      "his": 1729,
      "Ġaw": 1730,
      "Ġmom": 1731,
      "igr": 1732,
      "Ġwelcome": 1733,
      "cr": 1734,
      "Ġmich": 1735,
      "ricane": 1736,
      "Ġdist": 1737,
      "Ġdecision": 1738,
      "Ġfocus": 1739,
      "Ġlives": 1740,
      "Ġview": 1741,
      "ically": 1742,
      "Ġoutside": 1743,
      "Ġcaption": 1744,
      "Ġgeneral": 1745,
      "Ġmovie": 1746,
      "ipp": 1747,
      "Ġnation": 1748,
      "cement": 1749,
      "Ġ2020": 1750,
      "Ġpartic": 1751,
      "while": 1752,
      "Ġgovernor": 1753,
      "hic": 1754,
      "Ġill": 1755,
      "Ġrul": 1756,
      "pend": 1757,
      "Ġappear": 1758,
      "Ġtweeted": 1759,
      "Ġmess": 1760,
      "Ġbelieve": 1761,
      "Ġbat": 1762,
      "Ġmus": 1763,
      "ctors": 1764,
      "Ġcolor": 1765,
      "Ġremain": 1766,
      "Ġrespons": 1767,
      "Ġkind": 1768,
      "Ġexamp": 1769,
      "ball": 1770,
      "Ġstep": 1771,
      "Ġdeb": 1772,
      "Ġdisease": 1773,
      "Ġfather": 1774,
      "ado": 1775,
      "Ġ18": 1776,
      "Ġgeorgia": 1777,
      "Ġtaken": 1778,
      "Ġfut": 1779,
      "Ġpe": 1780,
      "open": 1781,
      "Ġprof": 1782,
      "Ġthing": 1783,
      "Ġcond": 1784,
      "Ġpresent": 1785,
      "ution": 1786,
      "Ġworked": 1787,
      "nn": 1788,
      "Ġfall": 1789,
      "Ġvideos": 1790,
      "Ġrelated": 1791,
      "Ġinside": 1792,
      "Ġukrain": 1793,
      "then": 1794,
      "Ġheart": 1795,
      "Ġsmall": 1796,
      "Ġopportunity": 1797,
      "Ġmult": 1798,
      "Ġquick": 1799,
      "Ġ50": 1800,
      "Ġreceived": 1801,
      "Ġfuture": 1802,
      "ogn": 1803,
      "Ġassociation": 1804,
      "ered": 1805,
      "Ġcoming": 1806,
      "Ġcho": 1807,
      "aged": 1808,
      "Ġimpro": 1809,
      "Ġimpeachment": 1810,
      "Ġmot": 1811,
      "Ġrecogn": 1812,
      "Ġorganization": 1813,
      "ology": 1814,
      "Ġbab": 1815,
      "isl": 1816,
      "Ġless": 1817,
      "Ġproble": 1818,
      "Ġplac": 1819,
      "Ġtaking": 1820,
      "Ġhot": 1821,
      "Ġred": 1822,
      "Ġyet": 1823,
      "imes": 1824,
      "Ġlawsu": 1825,
      "Ġlarge": 1826,
      "alf": 1827,
      "idence": 1828,
      "utes": 1829,
      "authorities": 1830,
      "joy": 1831,
      "Ġidea": 1832,
      "not": 1833,
      "Ġcost": 1834,
      "ober": 1835,
      "ctions": 1836,
      "Ġstudy": 1837,
      "Ġsituation": 1838,
      "ify": 1839,
      "Ġcontrol": 1840,
      "ctober": 1841,
      "Ġlittle": 1842,
      "Ġhaving": 1843,
      "Ġjune": 1844,
      "Ġmark": 1845,
      "Ġexperienc": 1846,
      "Ġsuccess": 1847,
      "ilities": 1848,
      "Ġste": 1849,
      "ops": 1850,
      "Ġresident": 1851,
      "Ġactiv": 1852,
      "Ġyoung": 1853,
      "Ġconfirmed": 1854,
      "ature": 1855,
      "Ġalle": 1856,
      "Ġpriv": 1857,
      "Ġcarolina": 1858,
      "Ġdam": 1859,
      "Ġreopen": 1860,
      "urch": 1861,
      "Ġshared": 1862,
      "Ġ13": 1863,
      "deaf": 1864,
      "Ġconcerns": 1865,
      "Ġcomes": 1866,
      "Ġmean": 1867,
      "ier": 1868,
      "ients": 1869,
      "Ġsupre": 1870,
      "Ġwants": 1871,
      "Ġcandid": 1872,
      "Ġhurricane": 1873,
      "came": 1874,
      "Ġready": 1875,
      "Ġkids": 1876,
      "Ġsuper": 1877,
      "Ġ100": 1878,
      "Ġdoctor": 1879,
      "Ġrequest": 1880,
      "bre": 1881,
      "Ġoctober": 1882,
      "Ġ12": 1883,
      "Ġworkers": 1884,
      "da": 1885,
      "Ġwond": 1886,
      "Ġpage": 1887,
      "ily": 1888,
      "Ġreached": 1889,
      "Ġant": 1890,
      "Ġchrist": 1891,
      "Ġfront": 1892,
      "Ġlegal": 1893,
      "Ġatlanta": 1894,
      "over": 1895,
      "ral": 1896,
      "ides": 1897,
      "Ġbecame": 1898,
      "Ġmex": 1899,
      "Ġsoon": 1900,
      "Ġquestion": 1901,
      "Ġpen": 1902,
      "Ġyesterday": 1903,
      "Ġvacc": 1904,
      "ources": 1905,
      "Ġcompl": 1906,
      "aughter": 1907,
      "Ġexample": 1908,
      ",\"": 1909,
      "Ġseason": 1910,
      "aker": 1911,
      "Ġlegisl": 1912,
      "Ġinternational": 1913,
      "han": 1914,
      "na": 1915,
      "Ġthous": 1916,
      "ada": 1917,
      "Ġ25": 1918,
      "order": 1919,
      "Ġsan": 1920,
      "Ġden": 1921,
      "Ġdoll": 1922,
      "Ġheld": 1923,
      "Ġ14": 1924,
      "Ġserious": 1925,
      "Ġrole": 1926,
      "cl": 1927,
      "Ġofficial": 1928,
      "Ġaddress": 1929,
      "Ġcollege": 1930,
      "Ġmasks": 1931,
      "Ġtre": 1932,
      "ilar": 1933,
      "Ġcouple": 1934,
      "Ġapr": 1935,
      "Ġfore": 1936,
      "Ġdone": 1937,
      "Ġvol": 1938,
      "Ġshort": 1939,
      "Ġclosed": 1940,
      "Ġsafe": 1941,
      "Ġok": 1942,
      "Ġcustom": 1943,
      "dr": 1944,
      "Ġtreat": 1945,
      "Ġread": 1946,
      "Ġgave": 1947,
      "Ġletter": 1948,
      "Ġnearly": 1949,
      "Ġquestions": 1950,
      "Ġsummer": 1951,
      "Ġapril": 1952,
      "Ġalmost": 1953,
      "Ġtry": 1954,
      "Ġbreak": 1955,
      "Ġemployees": 1956,
      "ault": 1957,
      "Ġtar": 1958,
      "Ġagre": 1959,
      "cri": 1960,
      "ik": 1961,
      "Ġtem": 1962,
      "Ġruss": 1963,
      "Ġcompet": 1964,
      "Ġaccused": 1965,
      "lier": 1966,
      "two": 1967,
      "Ġcert": 1968,
      "Ġpack": 1969,
      "also": 1970,
      "Ġrecently": 1971,
      "ĠĠ": 1972,
      "yl": 1973,
      "Ġwitness": 1974,
      "ither": 1975,
      "Ġcountries": 1976,
      "Ġplans": 1977,
      "lish": 1978,
      "Ġbillion": 1979,
      "ark": 1980,
      "Ġeff": 1981,
      "Ġflood": 1982,
      "Ġfamilies": 1983,
      "ches": 1984,
      "Ġappl": 1985,
      "Ġcover": 1986,
      "Ġlawy": 1987,
      "Ġprograms": 1988,
      "Ġdistrict": 1989,
      "atives": 1990,
      "ams": 1991,
      "thern": 1992,
      "Ġperform": 1993,
      "Ġhuman": 1994,
      "),": 1995,
      "people": 1996,
      "Ġbuilding": 1997,
      "aur": 1998,
      "Ġfact": 1999,
      "Ġlikely": 2000,
      "Ġactually": 2001,
      "Ġcamer": 2002,
      "Ġaug": 2003,
      "Ġforce": 2004,
      "iple": 2005,
      "Ġcaused": 2006,
      "Ġorganizations": 2007,
      "officials": 2008,
      "Ġwife": 2009,
      "ury": 2010,
      "Ġgrow": 2011,
      "ibility": 2012,
      "more": 2013,
      "Ġopp": 2014,
      "Ġareas": 2015,
      "Ġenjoy": 2016,
      "Ġtested": 2017,
      "Ġspecific": 2018,
      "onse": 2019,
      "Ġpull": 2020,
      "Ġtried": 2021,
      "Ġprison": 2022,
      "Ġcause": 2023,
      "Ġsupreme": 2024,
      "Ġaugust": 2025,
      "Ġcdc": 2026,
      "Ġpick": 2027,
      "ality": 2028,
      "Ġsept": 2029,
      "Ġexperts": 2030,
      "ino": 2031,
      "reg": 2032,
      "Ġber": 2033,
      "Ġdat": 2034,
      "Ġnet": 2035,
      "ott": 2036,
      "Ġaccount": 2037,
      "ission": 2038,
      "Ġbased": 2039,
      "Ġhig": 2040,
      "Ġwithin": 2041,
      "Ġvisit": 2042,
      "Ġresponse": 2043,
      "ield": 2044,
      "Ġseptember": 2045,
      "cast": 2046,
      "Ġgoal": 2047,
      "Ġ2016": 2048,
      "enef": 2049,
      "with": 2050,
      "Ġ17": 2051,
      "Ġ24": 2052,
      "Ġfelt": 2053,
      "using": 2054,
      "Ġdev": 2055,
      "ement": 2056,
      "Ġmavrick": 2057,
      "Ġalong": 2058,
      "Ġgrad": 2059,
      "Ġauthorities": 2060,
      "Ġrisk": 2061,
      "Ġpolicy": 2062,
      "Ġresidents": 2063,
      "Ġeffort": 2064,
      "rap": 2065,
      "Ġcat": 2066,
      "Ġbenef": 2067,
      "itions": 2068,
      "Ġform": 2069,
      "Ġamaz": 2070,
      "Ġtraining": 2071,
      "ww": 2072,
      "ateg": 2073,
      "Ġjoe": 2074,
      "Ġexplained": 2075,
      "Ġvictims": 2076,
      "Ġaud": 2077,
      "Ġever": 2078,
      "ste": 2079,
      "coming": 2080,
      "Ġminutes": 2081,
      "ai": 2082,
      "ex": 2083,
      "sel": 2084,
      "Ġsing": 2085,
      "Ġlou": 2086,
      "Ġlim": 2087,
      "Ġparty": 2088,
      "Ġball": 2089,
      "Ġdc": 2090,
      "hi": 2091,
      "Ġrestaur": 2092,
      "Ġban": 2093,
      "ounds": 2094,
      "Ġroom": 2095,
      "selves": 2096,
      "Ġasking": 2097,
      "ails": 2098,
      "Ġprep": 2099,
      "Ġissue": 2100,
      "Ġprotect": 2101,
      "Ġhomes": 2102,
      "!\"": 2103,
      "che": 2104,
      "del": 2105,
      "Ġap": 2106,
      "Ġdoc": 2107,
      "Ġanything": 2108,
      "Ġconsid": 2109,
      "less": 2110,
      "Ġcut": 2111,
      "Ġjour": 2112,
      "Ġsepar": 2113,
      "Ġpresidential": 2114,
      "Ġprotesters": 2115,
      "Ġcritic": 2116,
      "Ġangel": 2117,
      "aut": 2118,
      "Ġsand": 2119,
      "Ġevidence": 2120,
      "Ġsimilar": 2121,
      "Ġaust": 2122,
      "Ġfired": 2123,
      "Ġmember": 2124,
      "vember": 2125,
      "Ġdirect": 2126,
      "head": 2127,
      "Ġlos": 2128,
      "Ġhands": 2129,
      "osecut": 2130,
      "Ġgrand": 2131,
      "medi": 2132,
      "conom": 2133,
      "Ġself": 2134,
      "Ġborder": 2135,
      "Ġjan": 2136,
      "ips": 2137,
      "Ġrequire": 2138,
      "ram": 2139,
      "tal": 2140,
      "Ġment": 2141,
      "aly": 2142,
      "ota": 2143,
      "Ġsear": 2144,
      "ored": 2145,
      "Ġneeded": 2146,
      "Ġalleged": 2147,
      "Ġthousands": 2148,
      "cle": 2149,
      "gers": 2150,
      "Ġland": 2151,
      "Ġeconom": 2152,
      "Ġcomments": 2153,
      "Ġprin": 2154,
      "Ġchanges": 2155,
      "Ġlawsuit": 2156,
      "fort": 2157,
      "Ġpus": 2158,
      "rop": 2159,
      "ival": 2160,
      "Ġresc": 2161,
      "Ġdirector": 2162,
      "Ġtechnology": 2163,
      "Ġcaptioning": 2164,
      "duc": 2165,
      "ub": 2166,
      "Ġleave": 2167,
      "Ġnovember": 2168,
      "gn": 2169,
      "Ġisland": 2170,
      "avy": 2171,
      "Ġassault": 2172,
      "Ġmatter": 2173,
      "Ġupdates": 2174,
      "Ġparticip": 2175,
      "Ġtax": 2176,
      "Ġnon": 2177,
      "tern": 2178,
      "Ġtalk": 2179,
      "Ġsol": 2180,
      "Ġbad": 2181,
      "omin": 2182,
      "Ġcompan": 2183,
      "Ġeverything": 2184,
      "Ġseeing": 2185,
      "iana": 2186,
      "Ġvehic": 2187,
      "Ġmexico": 2188,
      "uals": 2189,
      "Ġfem": 2190,
      "Ġrain": 2191,
      "ugg": 2192,
      "Ġsecret": 2193,
      "Ġposition": 2194,
      "Ġimmigr": 2195,
      "Ġdata": 2196,
      "chers": 2197,
      "ee": 2198,
      "ians": 2199,
      "sw": 2200,
      "wide": 2201,
      "Ġline": 2202,
      "Ġiran": 2203,
      "Ġhonor": 2204,
      "sd": 2205,
      "Ġage": 2206,
      "Ġcult": 2207,
      "Ġbir": 2208,
      "Ġreason": 2209,
      "Ġsug": 2210,
      "anger": 2211,
      "Ġ2017": 2212,
      "Ġreceive": 2213,
      "Ġsym": 2214,
      "Ġpolitical": 2215,
      "Ġfoot": 2216,
      "Ġpot": 2217,
      "Ġbegin": 2218,
      "Ġrepublican": 2219,
      "Ġthough": 2220,
      "Ġfiled": 2221,
      "Ġukraine": 2222,
      "bi": 2223,
      "sure": 2224,
      "Ġfig": 2225,
      "omme": 2226,
      "Ġneg": 2227,
      "undred": 2228,
      "Ġbusinesses": 2229,
      "Ġsafety": 2230,
      "Ġholiday": 2231,
      "Ġresearch": 2232,
      "Ġwearing": 2233,
      "ained": 2234,
      "Ġarg": 2235,
      "Ġrecomme": 2236,
      "Ġpersonal": 2237,
      "Ġrelations": 2238,
      "Ġregion": 2239,
      "Ġdesign": 2240,
      "of": 2241,
      "Ġlost": 2242,
      "Ġep": 2243,
      "icted": 2244,
      "Ġremember": 2245,
      "Ġsurve": 2246,
      "Ġfinal": 2247,
      "Ġwonder": 2248,
      "Ġwww": 2249,
      "Ġoper": 2250,
      "Ġoften": 2251,
      "omet": 2252,
      "Ġartic": 2253,
      "Ġmill": 2254,
      "Ġimmedi": 2255,
      "Ġanyone": 2256,
      "Ġinsp": 2257,
      "ron": 2258,
      "Ġdeter": 2259,
      "Ġweather": 2260,
      "Ġval": 2261,
      "Ġspee": 2262,
      "Ġlearned": 2263,
      "ael": 2264,
      "nie": 2265,
      "oke": 2266,
      "iring": 2267,
      "akers": 2268,
      "Ġadult": 2269,
      "Ġinjured": 2270,
      "Ġbaby": 2271,
      "gree": 2272,
      "Ġtou": 2273,
      "Ġenfor": 2274,
      "Ġproducts": 2275,
      "Ġpoint": 2276,
      "Ġvarious": 2277,
      "Ġdocum": 2278,
      "Ġrelease": 2279,
      "Ġjanuary": 2280,
      "ivil": 2281,
      "Ġ16": 2282,
      "Ġspace": 2283,
      "Ġpatients": 2284,
      "bur": 2285,
      "nder": 2286,
      "these": 2287,
      "Ġreach": 2288,
      "ley": 2289,
      "Ġseat": 2290,
      "Ġcancer": 2291,
      "Ġhimself": 2292,
      "Ġmayor": 2293,
      "Ġcourse": 2294,
      "Ġaddition": 2295,
      "Ġprotests": 2296,
      "Ġexcited": 2297,
      "Ġindividuals": 2298,
      "Ġmultiple": 2299,
      "don": 2300,
      "isc": 2301,
      "Ġjail": 2302,
      "Ġcrimin": 2303,
      "lin": 2304,
      "work": 2305,
      "Ġcoll": 2306,
      "avor": 2307,
      "Ġappe": 2308,
      "Ġ2019": 2309,
      "Ġprofess": 2310,
      "Ġcompanies": 2311,
      "ecut": 2312,
      "Ġdaughter": 2313,
      "Ġmakes": 2314,
      "Ġeither": 2315,
      "Ġshut": 2316,
      "pec": 2317,
      "Ġbrought": 2318,
      "Ġparts": 2319,
      "ience": 2320,
      "Ġhalf": 2321,
      "Ġsto": 2322,
      "Ġjohn": 2323,
      "down": 2324,
      "Ġpet": 2325,
      "room": 2326,
      "Ġrace": 2327,
      "iven": 2328,
      "Ġaccept": 2329,
      "ago": 2330,
      "Ġtele": 2331,
      "Ġdriver": 2332,
      "Ġaction": 2333,
      "ject": 2334,
      "itiz": 2335,
      "Ġmail": 2336,
      "Ġlow": 2337,
      "Ġgl": 2338,
      "Ġhappy": 2339,
      "Ġfriend": 2340,
      "break": 2341,
      "Ġinfected": 2342,
      "Ġlin": 2343,
      "Ġled": 2344,
      "ocked": 2345,
      "ports": 2346,
      "Ġevents": 2347,
      "Ġcouldn": 2348,
      "Ġleader": 2349,
      "back": 2350,
      "Ġaut": 2351,
      "Ġcivil": 2352,
      "Ġpu": 2353,
      "Ġcomplete": 2354,
      "'d": 2355,
      "Ġpract": 2356,
      "ancing": 2357,
      "Ġnumbers": 2358,
      "Ġaware": 2359,
      "Ġlouis": 2360,
      "Ġspeech": 2361,
      "Ġahead": 2362,
      "atures": 2363,
      "Ġvice": 2364,
      "Ġmoved": 2365,
      "Ġbriefs": 2366,
      "gt": 2367,
      "right": 2368,
      "Ġdece": 2369,
      "Ġamong": 2370,
      "Ġhelped": 2371,
      "Ġjohns": 2372,
      "mal": 2373,
      "time": 2374,
      "Ġmention": 2375,
      "Ġrid": 2376,
      "Ġcanc": 2377,
      "Ġaccom": 2378,
      "Ġincludes": 2379,
      "Ġmissing": 2380,
      "Ġimprove": 2381,
      "mon": 2382,
      "rs": 2383,
      "well": 2384,
      "Ġwild": 2385,
      "Ġpain": 2386,
      "ania": 2387,
      "Ġexecut": 2388,
      "ards": 2389,
      "Ġrecall": 2390,
      "dered": 2391,
      "Ġprovided": 2392,
